<?php

// @codingStandardsIgnoreStart
return [
    'connect' => 'Ми доступні 24/7 по факсу, електронній пошті або по телефону. Ви також можете використовувати нашу швидку контактну форму, щоб задати питання про наші послуги та проекти.',
    'get-subscription' => 'Отримати останні оновлення та пропозиції',
    'address-street' => 'вул. Бульварно-Кудрявська, 22,',
    'address-city' => 'м. Київ, 01601',
    'weekdays' => 'Будні',
    'weekends' => 'Вихідні',
    'phone' => 'Телефон',
    'closed' => 'Зачинено',
    'sales-dept' => 'Відділ продаж',
    'slider-description-1' => 'Незалежно від типу рішень наших розробникiв або технологічного стеку, який ви збираєтесь використовувати для вирішення своїх завдань, переконайтеся, що завдяки навичкам та глибокому знайомству з нашими професіоналами, все це буде зроблено з найкращою архітектурою, плавною інтеграцією та вчасною доставкою продукта.',
    'slider-description-2' => 'Ми спеціалізуємося на розробці корпоративного програмного забезпечення та програм для власних потреб. Наш досвід дозволяє нам створювати програми з високою продуктивністю за допомогою. використання C ++, PHP, C #, Java, Flex, Delphi, Linux / Unix, Python, Perl та інших технологій, мов програмування та платформ.',
    'slider-description-3' => 'Наші основні фахівці мають великий досвід роботи в різних проектах, від розробки динамічних баз даних з високим навантаженням у закупівельних та банківських операціях до VoIP-центрів на основі викликів та побудови безпечної ІТ-інфраструктури та послуг PCI DSS.',
    'slider-description-4' => 'Щоб зменшити витрати клієнта, ми використовуємо комбінації найбільш інноваційних програм з відкритим вихідним кодом, таких як Ansible, Git, Docker, CouchDB, Mongodb, MySQL, PostgreSQL, Memcached, RabbitMQ, HAProxy, nginx, apache, mod_security, лак, ELK, Netdata, Grafana, Zabbix, InfluxDB, Jenkins, Selenium, Robot framework, VMware, KVM, AWS та інші.',
];
// @codingStandardsIgnoreEnd
