<?php

// @codingStandardsIgnoreStart
return [
    'connect' => 'Мы доступны 24/7 по факсу, электронной почте или по телефону. Вы также можете использовать нашу быструю контактную форму, чтобы задать вопрос о наших услугах и проектах.',
    'get-subscription' => 'Получить последние обновления и предложения',
    'address-street' => 'ул. Бульварно-Кудрявская, 22,',
    'address-city' => 'г. Киев, 01601',
    'weekdays' => 'Будни',
    'weekends' => 'Выходные',
    'phone' => 'Телефон',
    'closed' => 'Закрыто',
    'sales-dept' => 'Отдел продаж',
    'slider-description-1' => 'Независимо от типа решений наших разработчиков или технического стека, которые вы собираетесь использовать для решения ваших задач, убедитесь, что благодаря навыкам и глубокому опыту наших профессионалов все будет сделано с наилучшей архитектурой, плавной интеграцией и выдержанными сроками доставки продукта.',
    'slider-description-2' => 'Мы специализируемся на разработке программного обеспечения для предприятий и приложений для индивидуальных нужд. Наш опыт позволяет нам создавать приложения с высокой производительностью. С использованием C ++, PHP, C #, Java, Flex, Delphi, Linux / Unix, Python, Perl и других технологий, языков программирования и платформ.',
    'slider-description-3' => 'Наши основные специалисты имеют большой опыт в различных проектах: от разработки динамических баз данных высокой нагрузки в сфере закупок и банковских услуг до VoIP-центров обработки вызовов и создания надежной ИТ-инфраструктуры и услуг PCI DSS.',
    'slider-description-4' => 'Чтобы снизить затраты, везде, где это применимо для потребностей клиента, мы используем наилучшие сочетания самых инновационных решений с открытым исходным кодом, таких как Ansible, Git, Docker, CouchDB, Mongodb, MySQL, PostgreSQL, Memcached, RabbitMQ, HAProxy, nginx, apache, mod_security, лак, ELK, Netdata, Grafana, Zabbix, InfluxDB, Jenkins, Selenium, Robot framework, VMware, KVM, AWS и другие.',
];
// @codingStandardsIgnoreEnd

